Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: You’re only monitoring active users. To extend monitoring coverage to inactive users, complete Step 2 and deploy the Dashlane extension.
de: Sie überwachen nur aktive Benutzer. Um die Überwachungsabdeckung auf inaktive Benutzer auszudehnen, schließen Sie Schritt 2 ab und stellen Sie die Dashlane-Erweiterung bereit.
es: Solo está supervisando a los usuarios activos. Para ampliar la cobertura de supervisión a los usuarios inactivos, complete el Paso 2 e implemente la extensión de Dashlane.
fr: Vous surveillez uniquement les utilisateurs actifs. Pour étendre la couverture de surveillance aux utilisateurs inactifs, terminez l'étape 2 et déployez l'extension Dashlane.
it: Stai monitorando solo gli utenti attivi. Per estendere la copertura di monitoraggio agli utenti inattivi, completa la fase 2 e distribuisci l'estensione Dashlane.
ja: 監視しているのはアクティブユーザーのみです。非アクティブユーザーに監視対象を拡大するには、ステップ 2 を完了して Dashlane 拡張機能を展開してください。
nl: U controleert alleen actieve gebruikers. Om de monitoringdekking uit te breiden tot inactieve gebruikers, voltooit u stap 2 en implementeert u de Dashlane-extensie.
pt_br: Você está monitorando apenas usuários ativos. Para estender o monitoramento a usuários inativos, conclua o Passo 2 e implante a extensão da Dashlane.
sv: Du övervakar bara aktiva användare. För att utöka övervakningstäckning till inaktiva användare, slutför steg 2 och distribuera Dashlane-tillägget.
zh_cn: 您现在仅监控活跃用户。要将监控范围扩展到非活跃用户，请完成第 2 步并部署 Dashlane 扩展程序。

source: Pro tip: Target Users, Not Machines
de: Profi-Tipp: Benutzer statt Maschinen ansprechen
es: Consejo profesional: diríjase a los usuarios, no a las máquinas
fr: Astuce de pro : ciblez les utilisateurs, pas les machines
it: Consiglio degli esperti: concentrati sugli utenti, non sulle macchine
ja: プロによるヒント：マシンではなくユーザーをターゲットにする
nl: Pro-tip: richt u op gebruikers, niet op machines
pt_br: Dica profissional: direcione para usuários, não para máquinas
sv: Pro-tips: Rikta in dig på användare, inte maskiner
zh_cn: 专业提示：针对用户，而非设备

source: Tenant Management
de: Mandantenverwaltung
es: Administración de tenants
fr: Gestion des locataires
it: Gestione dei tenant
ja: テナント管理
nl: Huurderbeheer
pt_br: Gerenciamento de tenant
sv: Klienthantering
zh_cn: 租户管理

source: Autofill & SSO works across the web and most apps, ensuring easy adoption by employees.
de: Automatisches ausfüllen und SSO funktioniert im Web und in den meisten Anwendungen, sodass Ihre Mitarbeiter sie problemlos verwenden können.
fr: La remplissage automatique et la SSO fonctionnent sur le Web et dans la plupart des applications pour une adoption optimale parmi vos employés.

source: Added support contact field %(support_contact)s
de: Kundendienstkontaktfeld %(support_contact)s hinzugefügt
es: Campo de contacto de asistencia técnica agregado %(support_contact)s
fr: Champ de contact d'aide ajouté %(support_contact)s
it: Aggiunto il campo contatto di supporto %(support_contact)s
ja: サポート連絡先フィールド %(support_contact)s を追加しました
nl: Veld voor ondersteuningscontact toegevoegd %(support_contact)s
pt_br: Campo de contato de suporte adicionado %(support_contact)s
sv: Lade till supportkontaktfältet %(support_contact)s
zh_cn: 已添加支持联系方式字段 %(support_contact)s

source: %(percent)s% since last notification
de: %(percent)s% seit dem letzten Stupser
es: %(percent)s % desde la última advertencia
ja: %(percent)s最後のナッジから％
ko: 마지막 넛지 이후 %(percent)s%
zh_cn: %(percent)s%，上次轻推以来

source: Shared autofill-only access to the %(domain)s login with %(group)s
de: Gemeinsamer Zugriff mit nur automatisches ausfüllen auf den Login %(domain)s mit %(group)s
es: Compartido acceso solo de autocompletado al ingreso %(domain)s con %(group)s
fr: Accès partagé en auto-remplissage à %(domain)s avec %(group)s
it: Accesso condiviso a sola compilazione automatica al login %(domain)s con %(group)s
ja: %(domain)s のログインの自動入力専用アクセス権を %(group)s と共有しました
nl: Heeft toegang tot Automatisch invullen gedeeld tot de %(domain)s-login met %(group)s
pt_br: Acesso somente de preenchimento automático ao login de %(domain)s compartilhado com %(group)s
sv: Delad autofyllåtkomst till inloggning för %(domain)s med %(group)s
zh_cn: 与 %(group)s 共享了对 %(domain)s 登录名的仅自动填充访问权限

source: Something went wrong. Try again.
de: Etwas ist schiefgegangen. Versuchen Sie es erneut.
es: Algo falló. Inténtelo nuevamente.
fr: Une erreur est survenue. Réessayez.
it: Qualcosa è andato storto. Riprova.
ja: 問題が発生しました。再度お試しください。
nl: Er is iets fout gegaan. Probeer het opnieuw.
pt_br: Algo deu errado. Tente novamente.
sv: Något gick fel. Försök igen.
zh_cn: 出问题了。请重试。

source: See other extension deployment options
de: Weitere Optionen für die Bereitstellung der Erweiterung anzeigen
es: Ver otras opciones de implementación de la extensión
fr: Voir d'autres options de déploiement de l'extension
it: Consulta altre opzioni di distribuzione dell’estensione
ja: 他の拡張機能の導入オプションを見る
nl: Andere opties voor extensie-implementatie bekijken
pt_br: Ver outras opções de implantação da extensão
sv: Se andra alternativ för tilläggsdistribuering
zh_cn: 查看其他扩展程序部署选项

source: Send yourself a test notification
de: Senden Sie sich selbst einen Test-Stupser
es: Envíese un aviso de prueba
ja: テストナッジを自分に送信
ko: 테스트 넛지 보내기
zh_cn: 向自己发送测试轻推

source: Access Omnix Enterprise features for free
de: Kostenloser Zugriff auf Omnix-Enterprise-Funktionen
es: Acceda a las funciones de Omnix Enterprise de forma gratuita
fr: Accédez gratuitement aux fonctionnalités Omnix Enterprise
it: Accedi gratuitamente alle funzionalità Omnix Enterprise
ja: Omnix Enterprise の機能に無料でアクセス
nl: Krijg gratis toegang tot Omnix Enterprise-functies
pt_br: Acesse os recursos do Omnix Enterprise gratuitamente
sv: Få gratis åtkomst till Omnix Enterprise-funktioner
zh_cn: 免费使用 Omnix Enterprise 功能

source: Check your email to accept your team invitation
de: Prüfen Sie Ihre E-Mails, um Ihre Teameinladung zu akzeptieren
es: Revise su correo electrónico para aceptar la invitación a su equipo
fr: Ouvrez votre boîte de réception pour accepter l'invitation à rejoindre votre équipe
it: Controlla la tua e-mail per accettare l'invito al team
ja: チームへの招待を承認するには E メールを確認してください
nl: Controleer uw e-mail om uw teamuitnodiging te accepteren
pt_br: Verifique seu e-mail para aceitar o convite da sua equipe
sv: Kontrollera din e-post för att acceptera din teaminbjudan
zh_cn: 检查您的电子邮件以接受团队邀请

source: Dashlane’s deployment policy gathers risk insights wherever the extension is installed. Apply the policy then deploy the extension for company-wide monitoring, whether or not employees have a Dashlane account.
de: Die Bereitstellungsrichtlinie von Dashlane erfasst Erkenntnisse zu Risiken, wo immer die Erweiterung installiert ist. Wenden Sie die Richtlinie an und stellen Sie dann die Erweiterung für eine unternehmensweite Überwachung bereit, unabhängig davon, ob Mitarbeitende ein Dashlane-Konto haben oder nicht.
es: La política de implementación de Dashlane recopila información sobre riesgos dondequiera que esté instalada la extensión. Aplique la política y luego implemente la extensión para el monitoreo de toda la empresa, tengan o no los empleados una cuenta de Dashlane.
fr: La politique de déploiement de Dashlane rassemble des informations sur les risques partout où l'extension est installée. Appliquez la politique, puis déployez l'extension afin d'assurer une surveillance à l'échelle de l'entreprise, que les employés aient ou non un compte Dashlane.
it: La politica di distribuzione di Dashlane raccoglie approfondimenti sul rischio ovunque sia installata l'estensione. Applica la politica, quindi distribuisci l'estensione per il monitoraggio a livello aziendale, indipendentemente dal fatto che i dipendenti abbiano o meno un account Dashlane.
ja: Dashlane の展開ポリシーは、拡張機能がインストールされているあらゆる場所からのリスクインサイトを収集します。ポリシーを適用し、従業員が Dashlane アカウントを所有するかどうかに関係なく、会社全体を監視するための拡張機能を展開します。
nl: Het implementatiebeleid van Dashlane verzamelt risico-inzichten op elke locatie waar de extensie is geïnstalleerd. Pas het beleid toe en implementeer vervolgens de extensie voor controle binnen het hele bedrijf, ongeacht of medewerkers een Dashlane-account hebben of niet.
pt_br: A política de implantação da Dashlane coleta informações sobre riscos onde quer que a extensão esteja instalada. Aplique a política e implante a extensão para monitoramento em toda a empresa, independentemente de os funcionários terem uma conta da Dashlane.
sv: Dashlanes distributionspolicy samlar in riskinsikter var än tillägget är installerat. Tillämpa policyn och distribuera sedan tillägget för företagsomfattande övervakning, oavsett om anställda har ett Dashlane-konto eller inte.
zh_cn: 无论扩展程序安装在何处，Dashlane 的部署策略都会收集风险洞察。应用策略，然后部署扩展程序以进行全公司范围的监控，无论员工是否拥有 Dashlane 帐户。

source: Troubleshoot
de: Fehler beheben
es: Solucione problemas
fr: Dépannage
it: Risolvi i problemi
ja: トラブルシュート
nl: Problemen oplossen
pt_br: Solucionar problemas
sv: Felsök
zh_cn: 故障排除

source: Available on Dashlane Omnix Enterprise
de: Mit Dashlane Omnix Enterprise verfügbar
es: Disponible en Dashlane Omnix Enterprise
fr: Disponible sur Dashlane Omnix Enterprise
it: Disponibile su Dashlane Omnix Enterprise
ja: Dashlane Omnix Enterprise でご利用可能です
nl: Beschikbaar op Dashlane Omnix Enterprise
pt_br: Disponível no Dashlane Omnix Enterprise
sv: Tillgänglig på Dashlane Omnix Enterprise
zh_cn: 在 Dashlane Omnix Enterprise 上可用

source: Pause autofill on this website
de: Automatisches ausfüllen auf dieser Website pausieren
es: Pausar el autocompletado en este sitio web
fr: Suspendre la remplissage automatique pour ce site Web
it: Metti in pausa la compilazione automatica su questo sito web
ja: このウェブサイトで自動入力を一時停止
nl: Autofill op deze website pauzeren
pt_br: Pausar o preenchimento automático neste site
sv: Pausa automatisk ifyllning på den här webbplatsen
zh_cn: 在此网站上暂停使用自动填充

source: Set up AI Phishing Detection
de: KI-Phishing-Erkennung einrichten
es: Configurar la detección de phishing de IA
fr: Configurer la détection du phishing par IA
it: Configura il rilevamento di phishing tramite IA
ja: AI フィッシング検出を設定する
nl: AI Phishing-detectie instellen
pt_br: Configurar a Detecção de phishing com IA
sv: Konfigurera AI-nätfiskedetektering
zh_cn: 设置 AI 网络钓鱼检测

source: Keep business data secure with advanced AI Phishing Detection.
de: Schützen Sie Geschäftsdaten mit erweiterter KI-Phishing-Erkennung.
es: Mantenga los datos empresariales seguros con la detección avanzada de phishing con IA.
fr: Sécurisez les données de l'entreprise grâce à la détection du phishing par IA avancée.
it: Mantieni i dati aziendali al sicuro con il rilevamento di phishing avanzato tramite IA.
ja: 高度な AI フィッシング検出でビジネスデータを安全に保ちます。
nl: Houd zakelijke gegevens veilig met geavanceerde AI Phishing-detectie.
pt_br: Mantenha os dados corporativos protegidos com a Detecção de phishing com IA avançada.
sv: Håll företagsdata säkert med avancerad AI-nätfiskedetektering.
zh_cn: 通过高级 AI 网络钓鱼检测确保业务数据安全。

source: You can turn off Autofill for specific fields on this website.
de: Sie können das automatisches ausfüllen für spezifische Felder auf dieser Website deaktivieren.
es: Puede desactivar el autocompletado para campos específicos en este sitio web.
fr: Vous pouvez désactiver la remplissage automatique dans certains champs de ce site Web.

source: Migrate from Active Directory to confidential SCIM before the end of support
de: Vor Ende des Supports von Active Directory zu Confidential SCIM migrieren
es: Migre de Active Directory a SCIM confidencial antes del fin de la asistencia
fr: Migrez d'Active Directory vers Confidential SCIM avant la fin de la prise en charge
it: Esegui la migrazione da Active Directory a SCIM riservato prima della fine del supporto
ja: サポート終了前に Active Directory から機密 SCIM に移行する
nl: Migreer van Active Directory naar vertrouwelijke SCIM vóór het einde van de ondersteuning
pt_br: Migre do Active Directory para o SCIM confidencial antes do fim do suporte
sv: Migrera från Active Directory till konfidentiell SCIM innan supporten upphör
zh_cn: 在支持结束前从 Active Directory 迁移到保密 SCIM

source: Review
de: Überprüfen
es: Revisar
fr: Examiner
it: Rivedi
ja: 確認
nl: Beoordelen
pt_br: Revisar
sv: Granska
zh_cn: 查看

source: Notification for compromised passwords
de: Anstupsen aufgrund kompromittierter Passwörter
es: Advertencia para contraseñas comprometidas
ja: 情報漏えいしたパスワードのナッジ
ko: 노출된 암호 넛지
zh_cn: 因有安全风险的密码轻推

source: Dashlane browser extension, once deployed, contains the policies that for other features and monitoring.
de: Die Dashlane-Browser-Erweiterung enthält nach der Bereitstellung die Richtlinien für andere Funktionen und die Überwachung.
es: La extensión de navegador de Dashlane, una vez implementada, contiene las políticas necesarias para otras funciones y la supervisión.
fr: L'extension du navigateur Dashlane, une fois déployée, contient les politiques relatives aux autres fonctionnalités et à la surveillance.
it: L'estensione del browser Dashlane, una volta distribuita, contiene i criteri per le altre funzionalità e per il monitoraggio.
ja: Dashlane ブラウザ拡張機能は、一度展開されると、他の機能や監視のためのポリシーを含みます。
ko: 배포된 후의 Dashlane browser extension에는 다른 기능 및 모니터링을 위한 정책이 포함됩니다.
nl: De Dashlane-browserextensie bevat, zodra deze is geïmplementeerd, het beleid voor andere functies en monitoring.
pt_br: A extensão do navegador da Dashlane, uma vez implantada, contém as políticas para outros recursos e monitoramento.
sv: Dashlane webbläsartillägg innehåller, när det väl har distribuerats, de principer som gäller för andra funktioner och övervakning.
zh_cn: Dashlane 浏览器扩展程序一旦部署，即包含用于其他功能和监控的策略。

source: Configure deployment to detect risks outside the vault.
de: Konfigurieren Sie die Bereitstellung, um Risiken außerhalb des Tresors zu erkennen.
es: Configure la implementación para detectar riesgos fuera de la caja fuerte.
fr: Configurez le déploiement pour détecter les risques en dehors du coffre-fort.
it: Configura la distribuzione per rilevare i rischi al di fuori della cassaforte.
ja: 保管庫外のリスクを検出するための展開を設定します。
nl: Configureer de implementatie om risico’s buiten de (veiligheids-)kluis te detecteren.
pt_br: Configure a implantação para detectar riscos fora do cofre.
sv: Konfigurera distribution för att identifiera risker utanför kassaskåpet.
zh_cn: 配置部署以检测保管箱外部的风险。

source: Users dismissed AI Phishing Alert
de: Benutzer wiesen KI-Warnung zu Phishing ab
es: Los usuarios desestimaron la alerta de phishing de IA
fr: Utilisateurs ayant ignorés l'alerte de phishing par IA
it: Gli utenti hanno ignorato l'avviso di phishing IA
ja: AI フィッシングアラートを無視したユーザー
nl: Gebruikers hebben AI-phishing-waarschuwing genegeerd
pt_br: Usuários dispensaram o alerta de phishing com IA
sv: Användare avfärdade varning om AI-relaterat nätfiske
zh_cn: 用户忽略了 AI 网络钓鱼警报

source: 1. Select your file
de: 1. Wählen Sie Ihre Datei aus
es: 1. Seleccione su archivo
fr: 1. Sélectionnez votre fichier
it: 1. Seleziona il file
ja: 1. ファイルを選択します
nl: 1. Selecteer uw bestand
pt_br: 1. Selecione seu arquivo
sv: 1. Välj din fil
zh_cn: 1. 选择您的文件

source: Upgrade for AI-Powered Scam Protection
de: Upgrade für KI-gestützten Betrugsschutz
es: Actualice para obtener Protección contra estafas con IA
fr: Mise à niveau pour une Protection anti-arnaques alimentée par l'IA
it: Effettua l'upgrade per ottenere la Protezione antitruffa basata sull’IA
ja: AIを活用した詐欺対策にアップグレード
nl: Upgrade voor AI-gestuurde bescherming tegen oplichting
pt_br: Faça upgrade para Proteção contra fraudes baseada em IA
sv: Uppgradera till AI-drivet bedrägeriskydd
zh_cn: 升级以获得AI驱动的诈骗防护

source: Delete tenant
de: Mandanten löschen
es: Eliminar tenant
fr: Supprimer le locataire
it: Elimina tenant
ja: テナントを削除
nl: Tenant verwijderen
pt_br: Excluir tenant
sv: Radera klient
zh_cn: 删除租户

source: User activity detected but not captured
de: Benutzeraktivität erkannt, aber nicht erfasst
es: Actividad de usuario detectada pero no registrada
fr: Activité utilisateur détectée mais non capturée
it: Attività dell'utente rilevata ma non acquisita
ja: ユーザーアクティビティが検出されましたが、キャプチャされていません
nl: Gebruikersactiviteit gedetecteerd maar niet vastgelegd
pt_br: Atividade do usuário detectada, mas não capturada
sv: Användaraktivitet detekterades men fångades inte
zh_cn: 检测到用户活动，但未捕获

source: This website was flagged by Dashlane's AI-Powered Phishing Protection, and it may be trying to steal your data.
de: Diese Website wurde von der KI-gestützten Phishing-Schutzfunktion von Dashlane markiert und könnte versuchen, Ihre Daten zu stehlen.
es: Este sitio web fue marcado por la Protección contra phishing con IA de Dashlane y puede estar intentando robar sus datos.
fr: Ce site Web a été signalé par la Protection anti-phishing alimentée par l'IA de Dashlane, et il pourrait essayer de voler vos données.
it: Questo sito web è stato contrassegnato dalla Protezione dal phishing basata sull’IA di Dashlane e potrebbe cercare di rubare i tuoi dati.
ja: このウェブサイトは、Dashlane のAIを活用したフィッシングプロテクションによってフラグ付けされました。あなたのデータを盗もうとしている可能性があります。
nl: Deze website is gemarkeerd door de AI-gestuurde bescherming tegen phishing van Dashlane en probeert mogelijk uw gegevens te stelen.
pt_br: Este site foi sinalizado pela Proteção contra phishing baseada em IA da Dashlane e pode estar tentando roubar seus dados.
sv: Denna webbplats har flaggats av Dashlanes AI-drivna nätfiskeskydd, och den kan försöka stjäla din data.
zh_cn: 此网站已被 Dashlane 的 AI 驱动的网络钓鱼防护功能标记，它可能试图窃取您的数据。

source: Microsoft no longer supports their legacy Edge browser, and we're following suit. Please download the new Edge browser, then add the Dashlane extension for improved performance and faster autofill.
de: Microsoft unterstützt seinen älteren Edge-Browser nicht mehr und wir ziehen nach. Bitte laden Sie den neuen Edge-Browser herunter und fügen Sie anschließend die Dashlane-Erweiterung hinzu, um von einer besseren Performance und einem rascheren automatisches ausfüllen.
es: Microsoft ya no brinda soporte para su navegador heredado Edge, y nosotros haremos lo mismo. Descargue el nuevo navegador Edge y, luego, agregue la extensión de Dashlane para mejorar el rendimiento y acceder a un autocompletado más rápido.
fr: Microsoft, tout comme Dashlane, ne prend plus en charge la version héritée du navigateur Edge. Veuillez télécharger la dernière version du navigateur Edge et ajoutez-y l'extension Dashlane pour profiter des performances améliorées et d'une remplissage automatique accélérée.

source: %(seats)s total seats
de: %(seats)s Lizenzen insgesamt
es: %(seats)s puestos totales
fr: %(seats)s licences au total
it: %(seats)s posti totali
ja: 総シート数 %(seats)s 件
nl: %(seats)s seats in totaal
pt_br: %(seats)s licenças no total
sv: %(seats)s platser totalt
zh_cn: %(seats)s 个座席总数

source: Add your organization's tenants to Dashlane
de: Fügen Sie die Mandanten Ihres Unternehmens zu Dashlane hinzu
es: Agregue los tenants de su organización a Dashlane
fr: Ajoutez les locataires de votre organisation à Dashlane
it: Aggiungi i tenant della tua organizzazione a Dashlane
ja: 組織のテナントを Dashlane に追加する
nl: Voeg de tenants van uw organisatie toe aan Dashlane
pt_br: Adicione os tenants da sua organização à Dashlane
sv: Lägg till din organisations klienter i Dashlane
zh_cn: 将您组织的租户添加到 Dashlane

source: Customization saved. Your logo will be removed from employee-facing alerts within the next hour.
de: Anpassung gespeichert. Ihr Logo wird innerhalb der nächsten Stunde aus mitarbeiterseitigen Warnungen entfernt.
es: Personalización guardada. Su logotipo se Eliminará de las alertas visibles para los empleados en el plazo de una hora.
fr: Personnalisation enregistrée. Votre logo sera supprimé des alertes visibles par les employés dans l'heure qui suit.
it: Personalizzazione salvata. Il tuo logo verrà rimosso dagli avvisi visibili ai dipendenti entro un'ora.
ja: カスタマイズを保存しました。ロゴは1時間以内に従業員向けアラートから削除されます。
nl: Aanpassing opgeslagen. Uw logo wordt binnen een uur verwijderd uit waarschuwingen die medewerkers te zien krijgen.
pt_br: Personalização salva. Seu logotipo será removido dos alertas voltados para funcionários na próxima hora.
sv: Anpassning sparad. Din logotyp tas bort från medarbetarvarningar inom den närmaste timmen.
zh_cn: 自定义设置已保存。您的徽标将在一小时内从面向员工的提醒中删除。

source: Import from a XML file in three steps:
de: Importieren aus einer XML-Datei in drei Schritten:
es: Importación desde un archivo XML en tres pasos:
fr: Importation à partir d'un fichier XML en trois étapes :
it: Importa da un file XML in tre passaggi:
ja: XML ファイルから3ステップでインポートします。
nl: Importeer vanuit een XML-bestand in drie stappen:
pt_br: Importe de um arquivo XML em três etapas:
sv: Importera från en XML-fil i tre steg:
zh_cn: 从 XML 文件导入，分三步：

source: User Downloaded Linked Item
de: Benutzer hat verknüpftes Element heruntergeladen
es: El usuario descargó el artículo vinculado
fr: Élément associé téléchargé par l'utilisateur
it: Elemento collegato scaricato dall’utente
ja: ユーザーがリンクされた項目をダウンロードしました
nl: Gebruiker heeft gekoppeld item gedownload
pt_br: Usuário baixou item vinculado
sv: Användare laddade ner länkat objekt
zh_cn: 用户下载了关联项目

source: No activity detected: Review deployment setup
de: Keine Aktivität erkannt: Einrichtung der Bereitstellung prüfen
es: No se ha detectado actividad: revisar la configuración de implementación
fr: Aucune activité détectée : Réviser la configuration de déploiement
it: Nessuna attività rilevata: esamina la configurazione di distribuzione
ja: アクティビティが検出されませんでした：展開設定を確認してください
nl: Geen activiteit gedetecteerd: controleer de installatie voor inzet
pt_br: Nenhuma atividade detectada: revise a configuração de implantação
sv: Ingen aktivitet upptäckt: Granska implementeringskonfiguration
zh_cn: 未检测到任何活动：查看部署设置

source: When activated, your Dashlane Activity Logs will be sent to %(siemTypeI18n)s.
de: Bei Aktivierung werden Ihre Dashlane-Aktivitätsprotokolle an %(siemTypeI18n)s gesendet.
es: Cuando esté activado, sus registros de actividad de Dashlane se enviarán a %(siemTypeI18n)s.
fr: Une fois activés, vos journaux d'activité Dashlane seront envoyés à %(siemTypeI18n)s.
it: Una volta attivata, i tuoi Registri delle attività Dashlane verranno inviati a %(siemTypeI18n)s.
ja: 有効化すると、Dashlane アクティビティログが %(siemTypeI18n)s に送信されます。
nl: Indien geactiveerd, worden uw Dashlane-activiteitenlogboeken naar %(siemTypeI18n)s verzonden.
pt_br: Quando ativados, seus registros de atividades da Dashlane serão enviados ao %(siemTypeI18n)s.
sv: När den är aktiverad kommer dina Dashlane aktivitetsloggar att skickas till %(siemTypeI18n)s.
zh_cn: 激活后，您的 Dashlane 活动日志将发送到 %(siemTypeI18n)s。
